Repository: firstfu/Liftoff
Catalog: Liftoff/Resources/Localizable.xcstrings
Source language: zh_hant
Languages: de, en, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans

source: 繼續
de: Fortfahren
en: Continue
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
nl: Ga door
pt_br: Continuar
ru: Продолжить
tr: Devam
zh_hans: 继续

source: 群組容器
de: Gruppencontainer
en: Group Containers
es: Contenedores de grupo
fr: Conteneurs de groupe
it: Contenitori di gruppo
ja: グループコンテナ
ko: 그룹 컨테이너
nl: Groepscontainers
pt_br: Contêineres de grupo
ru: Контейнеры групп
tr: Grup kapsayıcıları
zh_hans: 群组容器

source: 背景
de: Hintergrund
en: Background
es: Fondo
fr: Arrière-plan
it: Sfondo
ko: 배경
nl: Achtergrond
pt_br: Fundo
ru: Фон
tr: Arka plan

source: 背景代理
de: Hintergrund-Agents
en: Background Agents
es: Agentes en segundo plano
fr: Agents en arrière-plan
it: Agenti in background
ja: バックグラウンドエージェント
ko: 백그라운드 에이전트
nl: Achtergrondagents
pt_br: Agentes em segundo plano
ru: Фоновые агенты
tr: Arka plan aracıları
zh_hans: 后台代理

source: 背景服務
de: Hintergrunddienste
en: Background Services
es: Servicios en segundo plano
fr: Services en arrière-plan
it: Servizi in background
ja: バックグラウンドサービス
ko: 백그라운드 서비스
nl: Achtergrondservices
pt_br: Serviços em segundo plano
ru: Фоновые службы
tr: Arka plan hizmetleri
zh_hans: 后台服务

source: 自選圖片
de: Eigenes Bild
en: Custom Image
es: Imagen personalizada
fr: Image personnalisée
it: Immagine personalizzata
ja: カスタム画像
ko: 사용자 이미지
nl: Eigen afbeelding
pt_br: Imagem personalizada
ru: Своё изображение
tr: Özel görsel
zh_hans: 自选图像

source: 舊版啟動台資料庫裡沒有任何頁面
de: Die Datenbank des alten Launchpads enthält keine Seiten
en: The old Launchpad database has no pages
es: La base de datos del antiguo Launchpad no tiene ninguna página
fr: La base de données de l’ancien Launchpad ne contient aucune page
it: Il database del vecchio Launchpad non contiene pagine
ja: 以前のLaunchpadのデータベースにページがありません
ko: 이전 Launchpad 데이터베이스에 페이지가 없습니다
nl: De database van de oude Launchpad bevat geen pagina’s
pt_br: O banco de dados do Launchpad antigo não tem nenhuma página
ru: В базе данных старого Launchpad нет ни одной страницы
tr: Eski Launchpad veritabanında hiç sayfa yok
zh_hans: 旧版启动台数据库中没有任何页面

source: 蓋住 Dock 與選單列
de: Dock und Menüleiste verdecken
en: Cover the Dock and Menu Bar
es: Cubrir el Dock y la barra de menús
fr: Recouvrir le Dock et la barre des menus
it: Copri il Dock e la barra dei menu
ja: Dockとメニューバーを覆う
ko: Dock과 메뉴 막대 가리기
nl: Bedek het Dock en de menubalk
pt_br: Cobrir o Dock e a barra de menus
ru: Закрывать Dock и строку меню
tr: Dock ve menü çubuğunu kapla
zh_hans: 覆盖程序坞和菜单栏

# 螢幕錄製
source: 螢幕與系統錄音
de: Aufnahme von Bildschirm & Systemaudio
en: Screen & System Audio Recording
es: Grabación de pantalla y del audio del sistema
fr: Enregistrement de l’écran et des sons du système
it: Registrazione schermo e audio di sistema
ja: 画面収録とシステムオーディオ録音
ko: 화면 및 시스템 오디오 녹음
nl: Scherm- en systeemaudio-opname
pt_br: Gravação do Áudio do Sistema e da Tela
ru: Запись экрана и системного звука
tr: Ekran ve Sistem Sesi Kaydı
zh_hans: 录屏与系统录音

source: 要依名稱重新排列所有 App 嗎？
de: Alle Apps nach Name neu anordnen?
en: Rearrange All Apps by Name?
es: ¿Reorganizar todas las apps por nombre?
fr: Réorganiser toutes les apps par nom ?
it: Riordinare tutte le app per nome?
ja: すべてのAppを名前順に並べ替えますか?
ko: 모든 앱을 이름순으로 재정렬하시겠습니까?
nl: Alle apps herschikken op naam?
pt_br: Reorganizar todos os apps por nome?
ru: Упорядочить все приложения по имени?
tr: Tüm uygulamalar ada göre yeniden düzenlensin mi?
zh_hans: 要按名称重新排列所有 App 吗？

source: 要徹底移除「%@」嗎？
de: „%@“ vollständig entfernen?
en: Completely remove “%@”?
es: ¿Eliminar «%@» por completo?
fr: Supprimer complètement « %@ » ?
it: Rimuovere completamente “%@”?
ja: 「%@」を完全に削除しますか?
ko: “%@”을(를) 완전히 제거하시겠습니까?
nl: “%@” volledig verwijderen?
pt_br: Remover “%@” completamente?
ru: Полностью удалить «%@»?
tr: “%@” tamamen kaldırılsın mı?
zh_hans: 要彻底移除“%@”吗？

source: 要改用舊版啟動台的排列嗎？
de: Anordnung des alten Launchpads verwenden?
en: Use the Old Launchpad Layout?
es: ¿Usar la disposición del antiguo Launchpad?
fr: Utiliser la disposition de l’ancien Launchpad ?
it: Usare il layout del vecchio Launchpad?
ja: 以前のLaunchpadの配置を使用しますか?
ko: 이전 Launchpad 배열을 사용하시겠습니까?
nl: De indeling van de oude Launchpad gebruiken?
pt_br: Usar o layout do Launchpad antigo?
ru: Использовать расположение старого Launchpad?
tr: Eski Launchpad düzeni kullanılsın mı?
zh_hans: 要改用旧版启动台的排列吗？

# 要還原「%@」的排列嗎？
source: 要回復「%@」的排列嗎？
de: Anordnung „%@“ wiederherstellen?
en: Restore the Layout “%@”?
es: ¿Restaurar la disposición «%@»?
fr: Restaurer la disposition « %@ » ?
it: Ripristinare il layout “%@”?
ja: 「%@」の配置を復元しますか?
ko: “%@” 배열을 복원하시겠습니까?
nl: De indeling “%@” herstellen?
pt_br: Restaurar o layout “%@”?
ru: Восстановить расположение «%@»?
tr: “%@” düzeni geri yüklensin mi?
zh_hans: 要恢复“%@”的排列吗？

source: 視窗狀態
de: Fensterstatus
en: Window State
es: Estado de las ventanas
fr: État des fenêtres
it: Stato delle finestre
ja: ウインドウの状態
ko: 윈도우 상태
nl: Venstergegevens
pt_br: Estado das janelas
ru: Состояние окон
tr: Pencere durumu
zh_hans: 窗口状态

source: 視窗預覽
de: Fenstervorschau
en: Window Preview
es: Vista previa de ventanas
fr: Aperçu des fenêtres
it: Anteprima finestre
ja: ウインドウのプレビュー
ko: 윈도우 미리보기
nl: Vensters bekijken
pt_br: Pré-visualização de janelas
ru: Просмотр окон
tr: Pencere Önizleme
zh_hans: 窗口预览

source: 解散資料夾
de: Ordner auflösen
en: Dissolve Folder
es: Deshacer carpeta
fr: Dissoudre le dossier
it: Dissolvi cartella
ja: フォルダを解除
ko: 폴더 해제
nl: Maak map ongedaan
pt_br: Desfazer pasta
ru: Расформировать папку
tr: Klasörü Dağıt
zh_hans: 解散文件夹

# 觸控板
source: 觸控式軌跡板
de: Trackpad
en: Trackpad
es: Trackpad
fr: Trackpad
it: Trackpad
ja: トラックパッド
ko: 트랙패드
nl: Trackpad
pt_br: Trackpad
ru: Трекпад
tr: İzleme Dörtgeni
zh_hans: 触控板

source: 觸發方式
de: Auslöser
en: Triggers
es: Activación
fr: Déclenchement
it: Attivazione
ja: 開き方
ko: 실행 방법
nl: Activering
pt_br: Acionadores
ru: Запуск
tr: Tetikleyiciler
zh_hans: 触发方式

source: 記錄檔
de: Protokolle
en: Logs
es: Registros
fr: Journaux
it: Log
ja: ログ
ko: 로그
nl: Logboeken
pt_br: Registros
ru: Журналы
tr: Kayıtlar
zh_hans: 日志

source: 設定…
de: Einstellungen …
en: Settings…
es: Ajustes…
fr: Réglages…
it: Impostazioni…
ko: 설정…
nl: Instellingen…
pt_br: Ajustes…
ru: Настройки…
tr: Ayarlar…
zh_hans: 设置…

source: 請按下組合鍵…
de: Tastenkombination drücken …
en: Press a Key Combination…
es: Pulsa una combinación de teclas…
fr: Appuyez sur une combinaison de touches…
it: Premi una combinazione di tasti…
ja: キーの組み合わせを押してください…
ko: 키 조합을 누르세요…
nl: Druk op een toetscombinatie…
pt_br: Pressione uma combinação de teclas…
ru: Нажмите сочетание клавиш…
tr: Bir tuş birleşimine basın…
zh_hans: 请按下组合键…

source: 變暗程度
de: Abdunkelung
en: Dimming
es: Oscurecimiento
fr: Assombrissement
it: Oscuramento
ja: 暗さ
ko: 어둡게 정도
nl: Verduistering
pt_br: Escurecimento
ru: Затемнение
tr: Karartma
zh_hans: 变暗程度

source: 財經
de: Finanzen
en: Finance
es: Finanzas
fr: Finances
it: Finanza
ja: ファイナンス
ko: 금융
nl: Financiën
pt_br: Finanças
ru: Финансы
tr: Finans
zh_hans: 财务

source: 財經與購物
de: Finanzen & Shopping
en: Finance & Shopping
es: Finanzas y compras
fr: Finance et achats
it: Finanza e shopping
ja: ファイナンスとショッピング
ko: 금융·쇼핑
nl: Financiën en winkelen
pt_br: Finanças e compras
ru: Финансы и покупки
tr: Finans ve Alışveriş
zh_hans: 财务与购物

source: 資料夾
de: Ordner
en: Folder
es: Carpeta
fr: Dossier
it: Cartella
ja: フォルダ
ko: 폴더
nl: Map
pt_br: Pasta
ru: Папка
tr: Klasör
zh_hans: 文件夹

source: 資料夾名稱
de: Ordnername
en: Folder Name
es: Nombre de la carpeta
fr: Nom du dossier
it: Nome cartella
ja: フォルダ名
ko: 폴더 이름
nl: Mapnaam
pt_br: Nome da pasta
ru: Название папки
tr: Klasör Adı
zh_hans: 文件夹名称

source: 跟隨系統
de: Wie System
en: Match System
es: Según el sistema
fr: Comme le système
it: Come il sistema
ja: システムに合わせる
ko: 시스템과 같게
nl: Volg systeem
pt_br: Seguir o sistema
ru: Как в системе
tr: Sistemle Aynı
zh_hans: 跟随系统

source: 輔助使用
de: Bedienungshilfen
en: Accessibility
es: Accesibilidad
fr: Accessibilité
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
nl: Toegankelijkheid
pt_br: Acessibilidade
ru: Универсальный доступ
tr: Erişilebilirlik
zh_hans: 无障碍

source: 輔助工具
de: Hilfsprogramme
en: Helper Tools
es: Herramientas auxiliares
fr: Outils d’assistance
it: Strumenti ausiliari
ja: ヘルパーツール
ko: 도우미 도구
nl: Hulpprogramma's van apps
pt_br: Ferramentas auxiliares
ru: Вспомогательные утилиты
tr: Yardımcı araçlar
zh_hans: 辅助工具

source: 辦公與文件
de: Büro
en: Office & Documents
es: Oficina
fr: Bureautique
it: Ufficio e documenti
ja: 仕事と書類
ko: 문서·업무
nl: Kantoor
pt_br: Escritório
ru: Офис
tr: İş ve Belgeler
zh_hans: 办公与文档

source: 這組快速鍵已被其他 App 占用，請換一組。
de: Dieser Tastenkurzbefehl wird bereits von einer anderen App verwendet. Wähle einen anderen.
en: This shortcut is already used by another app. Choose a different one.
es: Otra app ya usa este atajo. Elige uno distinto.
fr: Ce raccourci est déjà utilisé par une autre app. Choisissez-en un autre.
it: Questa scorciatoia è già usata da un’altra app. Scegline un’altra.
ja: このショートカットは別のAppで使用されています。別のショートカットを選択してください。
ko: 이 단축키는 다른 앱에서 이미 사용 중입니다. 다른 단축키를 선택하세요.
nl: Deze toetscombinatie wordt al door een andere app gebruikt. Kies een andere.
pt_br: Este atalho já é usado por outro app. Escolha um diferente.
ru: Это сочетание клавиш уже занято другим приложением. Выберите другое.
tr: Bu kısayol başka bir uygulama tarafından kullanılıyor. Farklı bir kısayol seçin.
zh_hans: 此快捷键已被其他 App 占用，请换一个。

source: 遊戲
de: Spiele
en: Games
es: Juegos
fr: Jeux
it: Giochi
ja: ゲーム
ko: 게임
nl: Games
pt_br: Jogos
ru: Игры
tr: Oyunlar
zh_hans: 游戏

source: 運動
de: Sport
en: Sports
es: Deportes
fr: Sports
it: Sport
ja: スポーツ
ko: 스포츠
nl: Sport
pt_br: Esportes
ru: Спорт
tr: Spor
zh_hans: 体育

source: 選擇…
de: Auswählen …
en: Choose…
es: Seleccionar…
fr: Choisir…
it: Scegli…
ja: 選択…
ko: 선택…
nl: Kies…
pt_br: Escolher…
ru: Выбрать…
tr: Seç…
zh_hans: 选取…

# 還原
source: 回復
de: Wiederherstellen
en: Restore
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
ko: 복원
nl: Herstel
pt_br: Restaurar
ru: Восстановить
tr: Geri Yükle
zh_hans: 恢复

# 還原預設外觀
source: 回復預設外觀
de: Standardaussehen wiederherstellen
en: Restore Default Appearance
es: Restaurar apariencia predeterminada
fr: Restaurer l’apparence par défaut
it: Ripristina aspetto predefinito
ja: 外観を初期設定に戻す
ko: 기본 모양으로 복원
nl: Herstel standaardweergave
pt_br: Restaurar aparência padrão
ru: Вернуть вид по умолчанию
tr: Varsayılan Görünümü Geri Yükle
zh_hans: 恢复默认外观

source: 醫療
de: Medizin
en: Medical
es: Medicina
fr: Médecine
it: Medicina
ja: メディカル
ko: 의료
nl: Medisch
pt_br: Medicina
ru: Медицина
tr: Tıp
zh_hans: 医疗

source: 重新命名
de: Umbenennen
en: Rename
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
nl: Wijzig naam
pt_br: Renomear
ru: Переименовать
tr: Adını Değiştir

source: 開啟
de: Öffnen
en: Open
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
nl: Aan
pt_br: Abrir
ru: Открыть
tr: Aç
zh_hans: 打开

# 開啟時會自動關閉系統的捏合手勢（「App」），關閉或結束 Liftoff 時還原。
source: 開啟時會自動關閉系統的捏合手勢（「App」），關閉或結束 Liftoff 時回復。
de: Solange diese Option aktiv ist, wird die Systemgeste zum Zusammenziehen („Apps“) automatisch deaktiviert. Sie wird wiederhergestellt, wenn du die Option ausschaltest oder Liftoff beendest.
en: While this is on, the system pinch gesture (“Apps”) is turned off automatically. It’s restored when you turn this off or quit Liftoff.
es: Al activarlo, el gesto de pellizco del sistema («Apps») se desactiva automáticamente. Se restablece al desactivarlo o al salir de Liftoff.
fr: Lorsque cette option est activée, le geste de pincement du système (« Apps ») est désactivé automatiquement. Il est restauré quand vous la désactivez ou quittez Liftoff.
it: Quando è attivo, il gesto di pizzico del sistema (“App”) viene disattivato automaticamente. Viene ripristinato quando lo disattivi o esci da Liftoff.
ja: オンにすると、システムのピンチジェスチャ(「アプリ」)が自動的にオフになります。オフにするかLiftoffを終了すると元に戻ります。
ko: 이 옵션을 켜면 시스템의 오므리기 제스처(“앱”)가 자동으로 꺼지며, 이 옵션을 끄거나 Liftoff를 종료하면 복원됩니다.
nl: Als dit aan staat, wordt het knijpgebaar van het systeem (“Apps”) automatisch uitgeschakeld. Het wordt hersteld als je dit uitzet of Liftoff stopt.
pt_br: Enquanto estiver ativado, o gesto de pinça do sistema (“Apps”) é desativado automaticamente. Ele é restaurado ao desativar esta opção ou encerrar o Liftoff.
ru: Пока включено, системный жест щипка («Приложения») автоматически отключается. Он восстанавливается при выключении или завершении Liftoff.
tr: Bu açıkken sistemin sıkıştırma hareketi (“Uygulamalar”) otomatik olarak kapatılır. Bunu kapattığınızda veya Liftoff’tan çıktığınızda geri yüklenir.
zh_hans: 开启后会自动关闭系统的捏合手势（“App”），关闭此选项或退出 Liftoff 时恢复。

source: 開發工具
de: Entwicklung
en: Developer Tools
es: Desarrollo
fr: Développement
it: Sviluppo
ja: 開発ツール
ko: 개발 도구
nl: Ontwikkeling
pt_br: Desenvolvimento
ru: Разработка
tr: Geliştirici
zh_hans: 开发工具

source: 開發者工具
de: Entwickler-Werkzeuge
en: Developer Tools
es: Herramientas para desarrolladores
fr: Outils de développement
it: Strumenti per lo sviluppo
ja: デベロッパツール
ko: 개발자 도구
nl: Ontwikkeltools
pt_br: Ferramentas para Desenvolvedores
ru: Инструменты разработчика
tr: Geliştirici Araçları
zh_hans: 开发者工具

source: 關於
de: Über
en: About
es: Acerca de
fr: À propos
it: Info
ja: 情報
ko: 정보
nl: Info
pt_br: Sobre
ru: О программе
tr: Hakkında
zh_hans: 关于

source: 關閉
de: Aus
en: Off
es: No
fr: Désactivé
it: Disattivato
ja: オフ
ko: 끔
nl: Uit
pt_br: Desativado
ru: Выкл.
tr: Kapalı
zh_hans: 关闭

source: 隱藏的 App
de: Ausgeblendete Apps
en: Hidden Apps
es: Apps ocultas
fr: Apps masquées
it: App nascoste
ja: 非表示のApp
ko: 가려진 앱
nl: Verborgen apps
pt_br: Apps ocultos
ru: Скрытые приложения
tr: Gizli uygulamalar
zh_hans: 隐藏的 App

# 需要「螢幕錄製」權限才能顯示視窗縮圖。
source: 需要「螢幕與系統錄音」權限才能顯示視窗縮圖。
de: Für Fensterminiaturen ist die Berechtigung „Aufnahme von Bildschirm & Systemaudio“ erforderlich.
en: Window thumbnails need the “Screen & System Audio Recording” permission.
es: Las miniaturas de ventanas necesitan el permiso «Grabación de pantalla y del audio del sistema».
fr: L’affichage des miniatures des fenêtres nécessite l’autorisation « Enregistrement de l’écran et des sons du système ».
it: Per mostrare le miniature delle finestre è necessario il permesso “Registrazione schermo e audio di sistema”.
ja: ウインドウのサムネールを表示するには、「画面収録とシステムオーディオ録音」の許可が必要です。
ko: 윈도우 축소판을 표시하려면 “화면 및 시스템 오디오 녹음” 권한이 필요합니다.
nl: Voor vensterminiaturen is toegang tot “Scherm- en systeemaudio-opname” nodig.
pt_br: As miniaturas das janelas precisam da permissão “Gravação do Áudio do Sistema e da Tela”.
ru: Для показа миниатюр окон нужно разрешение «Запись экрана и системного звука».
tr: Pencere küçük resimlerini göstermek için “Ekran ve Sistem Sesi Kaydı” izni gerekir.
zh_hans: 需要“录屏与系统录音”权限才能显示窗口缩略图。

source: 音樂
de: Musik
en: Music
es: Música
fr: Musique
it: Musica
ja: ミュージック
ko: 음악
nl: Muziek
pt_br: Música
ru: Музыка
tr: Müzik
zh_hans: 音乐

source: 額外掃描的資料夾
de: Zusätzlich durchsuchte Ordner
en: Additional Folders to Scan
es: Carpetas adicionales que analizar
fr: Dossiers analysés en plus
it: Cartelle aggiuntive da analizzare
ja: 追加でスキャンするフォルダ
ko: 추가로 검색할 폴더
nl: Extra te scannen mappen
pt_br: Pastas adicionais para busca
ru: Дополнительные папки для сканирования
tr: Ek taranan klasörler
zh_hans: 额外扫描的文件夹

source: 顯示名稱
de: Namen anzeigen
en: Show Names
es: Mostrar nombres
fr: Afficher les noms
it: Mostra nomi
ja: 名前を表示
ko: 이름 표시
nl: Toon namen
pt_br: Mostrar nomes
ru: Показывать названия
tr: Adları göster
zh_hans: 显示名称

source: 顯示在
de: Anzeigen auf
en: Show On
es: Mostrar en
fr: Afficher sur
it: Mostra su
ja: 表示先
ko: 표시할 디스플레이
nl: Toon op
pt_br: Mostrar em
ru: Показывать на
tr: Şurada göster
zh_hans: 显示在

source: 顯示延遲：%@ 秒
de: Verzögerung: %@ s
en: Show Delay: %@ s
es: Retraso de aparición: %@ s
fr: Délai d’affichage : %@ s
it: Ritardo di visualizzazione: %@ s
ja: 表示までの時間：%@秒
ko: 표시 지연: %@초
nl: Vertraging: %@ s
pt_br: Atraso de exibição: %@ s
ru: Задержка показа: %@ с
tr: Gösterme gecikmesi: %@ sn
zh_hans: 显示延迟：%@ 秒

source: 顯示所有視窗
de: Alle Fenster anzeigen
en: Show All Windows
es: Mostrar todas las ventanas
fr: Afficher toutes les fenêtres
it: Mostra tutte le finestre
ja: すべてのウインドウを表示
ko: 모든 윈도우 보기
nl: Toon alle vensters
pt_br: Mostrar todas as janelas
ru: Показать все окна
tr: Tüm Pencereleri Göster
zh_hans: 显示所有窗口

source: 顯示最小化視窗、精準切換到指定視窗（選用）
de: Zeigt minimierte Fenster und wechselt exakt zum gewählten Fenster (optional)
en: Shows minimized windows and switches to the exact window (optional)
es: Muestra las ventanas minimizadas y cambia exactamente a la ventana elegida (opcional)
fr: Affiche les fenêtres minimisées et passe précisément à la fenêtre voulue (facultatif)
it: Mostra le finestre minimizzate e passa alla finestra esatta (facoltativo)
ja: しまったウインドウを表示し、目的のウインドウに正確に切り替え(任意)
ko: 최소화된 윈도우를 표시하고 원하는 윈도우로 정확히 전환(선택 사항)
nl: Toont geminimaliseerde vensters en gaat naar het exacte venster (optioneel)
pt_br: Mostra janelas minimizadas e vai direto à janela escolhida (opcional)
ru: Показывает свёрнутые окна и точно переключает на нужное (необязательно)
tr: Dock’a küçültülmüş pencereleri gösterir ve tam pencereye geçer (isteğe bağlı)
zh_hans: 显示已最小化的窗口，并精确切换到指定窗口（可选）

source: 飲食
de: Essen & Trinken
en: Food & Drink
es: Comida y bebida
fr: Nourriture et boissons
it: Cibo e bevande
ja: 食べ物と飲み物
ko: 음식 및 음료
nl: Eten en drinken
pt_br: Comida e bebida
ru: Еда и напитки
tr: Yiyecek ve İçecek
zh_hans: 食物与饮料

source: 黑色
de: Schwarz
en: Black
es: Negro
fr: Noir
it: Nero
ja: ブラック
ko: 검은색
nl: Zwart
pt_br: Preto
ru: Чёрный
tr: Siyah

source: 點一下打開或收起
de: Klicken zum Öffnen oder Schließen
en: Click to open or close
es: Clic para abrir o cerrar
fr: Cliquer pour ouvrir ou fermer
it: Clic per aprire o chiudere
ja: クリックで開く/閉じる
ko: 클릭하여 열기 또는 닫기
nl: Klik om te openen of te sluiten
pt_br: Clique para abrir ou fechar
ru: Нажмите, чтобы открыть или закрыть
tr: Açmak veya kapatmak için tıklayın
zh_hans: 点按即可打开或收起

source: （無標題）
de: (Ohne Titel)
en: (Untitled)
es: (Sin título)
fr: (Sans titre)
it: (senza titolo)
ja: (無題)
ko: (제목 없음)
nl: (Zonder titel)
pt_br: (Sem título)
ru: (Без названия)
tr: (Başlıksız)
zh_hans: （无标题）
